Repository: jonpontet/jonpontet-website-audit
Catalog: languages/jpwa-*.po
Languages: fr_fr

source: Settings
fr_fr: Réglages

source: SSL verify
fr_fr: Vérification SSL

source: Concurrent requests
fr_fr: Demandes simultanées

source: Request expiry time in seconds
fr_fr: Délai d’expiration de la demande en secondes

source: MailChimp Region
fr_fr: Région MailChimp

source: MailChimp User
fr_fr: Utilisateur MailChimp

source: MailChimp List ID
fr_fr: ID de liste MailChimp

source: PageSpeed API Key
fr_fr: Clé API PageSpeed

source: URL Testing Tools API Key
fr_fr: Clé API des outils de test d’URL

source: Email template
fr_fr: Modèle d’e-mail

source: ID of the page that contains the inital state
fr_fr: ID de la page qui contient l’état initial

source: ID of the page that contains the result state
fr_fr: ID de la page qui contient l’état du résultat

source: ID of the page that contains the email success state
fr_fr: ID de la page contenant l’état de réussite de l’e-mail

source: ID of the page that contains the email failure state
fr_fr: ID de la page qui contient l’état d’échec de l’e-mail

source: Send
fr_fr: Envoyer

source: I consent to receive occasional emails
fr_fr: J’accepte de recevoir des emails occasionnels

source: Enter a website address
fr_fr: Entrez une adresse de site web

source: Your website address needs to look something like "https://jonpontet.com"
fr_fr: L’adresse de votre site web doit ressembler à “https://jonpontet.com”

source: Search
fr_fr: Chercher

source: Loading
fr_fr: Chargement

source: Great
fr_fr: Génial

source: Good
fr_fr: Bien

source: Poor
fr_fr: Pas bon

source: Website Audits
fr_fr: Audits de Site Web

source: Website Audit
fr_fr: Audit de Site Web

source: Last Modified
fr_fr: Dernière Modification

source: We are already processing way too many requests. Please try again later.
fr_fr: Nous traitons déjà bien trop de demandes. Veuillez réessayer plus tard.

source: We couldn't process your request. Please try again later.
fr_fr: Nous n’avons pas pu traiter votre demande. Veuillez réessayer plus tard.

source: category_title_accessibility
fr_fr: Accessibility

source: category_subtitle_accessibility
fr_fr: Dans quelle mesure votre site web est-il accessible aux visiteurs handicapés?

source: category_description_accessibility
fr_fr: Le score est une moyenne de <a href=“#”>32 audits d’accessibilité</a>.

source: category_source_accessibility
fr_fr: Le score d’accessibilité est grâce à <a href=“#”>Google PageSpeed ​​Insight</a>.

source: category_title_conversion
fr_fr: Conversion

source: category_subtitle_conversion
fr_fr: Les visiteurs du site web peuvent-ils facilement entrer en contact?

source: category_description_conversion
fr_fr: Ce score calcule la probabilité que les visiteurs du site web se convertissent en prospects.

source: category_source_conversion
fr_fr: Le score de conversion est calculé en fonction de mon propre algorithme personnalisé.

source: category_title_mobile-friendly
fr_fr: Adapté aux mobiles

source: category_subtitle_mobile-friendly
fr_fr: Votre site web a-t-il tout pour une bonne expérience mobile?

source: category_description_mobile-friendly
fr_fr: Ce résultat Oui ou Non est basé sur 6 problèmes d’utilisation mobile bien connus.

source: category_source_mobile-friendly
fr_fr: Le score adapté aux mobiles est grâce à <a href=“#”>Test Google Mobile-Friendly</a>.

source: category_title_seo
fr_fr: SEO

source: category_subtitle_seo
fr_fr: Dans quelle mesure votre site web est-il optimisé pour les moteurs de recherche?

source: category_description_seo
fr_fr: Ce score est basé sur les principales recommandations des experts de <a href=“#”>MOZ</a>.

source: category_source_seo
fr_fr: Le score SEO est calculé sur la base de mon propre algorithme personnalisé.

source: category_title_social-media
fr_fr: Réseau Social

source: category_subtitle_social-media
fr_fr: Dans quelle mesure votre site web est-il prêt à être publicisé sur les réseaux sociaux?

source: category_description_social-media
fr_fr: Ce score est basé sur la présence d’améliorations clés pour la popularité des médias sociaux.

source: category_source_social-media
fr_fr: Le score des réseaux sociaux est calculé sur la base de mon propre algorithme personnalisé.

source: category_title_speed
fr_fr: Vitesse

source: category_subtitle_speed
fr_fr: À quelle vitesse votre site web se charge-t-il?

source: category_description_speed
fr_fr: Ce score est une combinaison de <a href=“#”>6 scores métriques</a>, qui sont comparés aux sites les plus performants.

source: category_source_speed
fr_fr: Le score de vitesse est grâce à <a href=“#”> Google PageSpeed ​​Insights </a>.

source: category_title_wordpress-security
fr_fr: Sécurité WordPress

source: category_subtitle_wordpress-security
fr_fr: Votre site WordPress est-il sécurisé?

source: category_description_wordpress-security
fr_fr: Conçu spécifiquement pour WordPress, ce score est basé sur des recommandations clés pour une sécurité maximale pour WordPress.

source: category_source_wordpress-security
fr_fr: Le score de sécurité WordPress est calculé en fonction de mon propre algorithme personnalisé.

source: audit_description_accessibility
fr_fr: Accessibilité

source: audit_description_disabled-pingbacks-and-trackbacks
fr_fr: Les pingbacks et les trackbacks sont désactivés pour au moins 1 article de blog

source: audit_description_disabled-rest-user-scan
fr_fr: Les analyses non autorisées des utilisateurs sont bloquées

source: audit_description_external-links
fr_fr: Les liens externes sont corrects

source: audit_description_has-ssl
fr_fr: Il existe un certificat SSL

source: audit_description_internal-links
fr_fr: Les liens internes sont corrects

source: audit_description_meta-description
fr_fr: La méta description est correcte

source: audit_description_meta-facebook
fr_fr: Tous les tags Facebook recommandés sont présents

source: audit_description_meta-twitter
fr_fr: Tous les tags Twitter recommandés sont présents

source: audit_description_mobile-friendliness
fr_fr: Adapté aux mobiles

source: audit_description_presence-contact-form
fr_fr: Un formulaire de contact a été trouvé sur la page

source: audit_description_presence-google-analytics
fr_fr: Google Analytics est installé

source: audit_description_robots-txt
fr_fr: Robots.txt est présent

source: audit_description_sitemap-xml
fr_fr: Sitemap.xml est présent

source: audit_description_speed
fr_fr: Vitesse

source: audit_description_tag-h1
fr_fr: La balise HTML H1 est correcte

source: audit_description_tag-title
fr_fr: La balise HTML Titre est correcte

source: audit_description_tag-title-length
fr_fr: La longueur du titre est correcte

source: audit_description_unauthorised-load-scripts
fr_fr: L’accès non autorisé à load-scripts.php est bloqué

source: audit_description_unauthorised-load-styles
fr_fr: L’accès non autorisé à load-styles.php est bloqué

source: audit_description_wp-login-404
fr_fr: L’accès à wp-login.php renvoie une erreur 404
